/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "Bezárás";
"OK" = "OK";
"LAUNCH" = "Indítás";
"VIEW" = "Megjelenítés";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "%@ új %@ értesítése van";

"1_ATTACHMENT"  = "%@ melléklet";
"N_ATTACHMENTS" = "%@ melléklet";

"1_MORE_ATTACHMENT"  = "%@ további melléklet";
"N_MORE_ATTACHMENTS" = "%@ további melléklet";

